{
  "zitate": [
    "**Wenn man den Baumgart an der Seitenlinie laufen sieht, dann traut sich keiner, weniger zu laufen als der Trainer.** \n ~ *Toni Schuhmacher über Steffen Baumgart*",
    "**Vorbei ist es erst, wenn der Schiedsrichter abpfeift. Und wenn der Trainer aufhört zu brüllen.** \n ~ *Steffen Baumgart*",
    "**Ich habe dem Linienrichter meine Brille angeboten. Aber auch das hat er nicht gesehen.** \n ~ *Peter Stöger zum Handtor von Leon Andreasen*",
    "**Erstes Ziel ist es, die größten Flaschen zu verkaufen. Gibt es noch Pfand dafür, super. Gibt es nichts, auch gut.** \n *Karl-Heinz Thielen*",
    "**Immer diese Scheiß Fragen \n ~ *Jonas Hector*",
    "**Is ett´ wenigstens ne Stürmer – dann nemme m´r der!** \n ~ *Hennes Weisweiler*",
    "**Fußball ist einfach: Rein das Ding – und ab nach Hause.** \n ~ *Lukas Podolski*",
    "**Im Kölner Stadion ist immer so eine super Stimmung, da stört eigentlich nur die Mannschaft.** \n ~ *Udo Lattek*",
    "Ich behaupte, daß es eine Form von gutem Fußball ist, wenn man in 3 Auswärtsspielen nur 5 Torchancen zuläßt.** \n ~ *Andreas Rettig*",
    "**Es hat gut angefangen, aber ich wäre froh, wenn es auch einmal gut aufhören würde.** \n ~ *Anton Toni Polster*",
    "**Man muss nicht immer die absolute Mehrheit hinter sich haben, manchmal reichen auch 51 Prozent** \n ~ *Christoph Daum*",
    "**Wir werden alles tun, um den Klassenerhalt zu vermeiden.** \n ~ *Dirk Lottner*",
    "**Wenn schon das Spiel nicht so interessant war, soll wenigstens die Pressekonferenz interessant sein.** \n ~ *Ewald Lienen*",
    "**Ob ein Sieg verdient gewesen wäre, ist mir scheißegal.** \n ~ *Ewald Lienen*",
    "**Laufen, Toni, laufen.** \n ~ *FC-Fans*",
    "**Mein Kölsch ist nicht ganz so gut. Erst nach dem zweiten oder dritten Kölsch wird es besser.** \n ~ *Mark Uth*",
    "**Wir sind FC-Fans. Holt uns hier raus!** \n ~ *Bannerspruch von FC-Fans*",
    "**1. FC Köln - super Verein, sensationelles Stadion, was eine Stimmung im Stadion! Und dann geht's Spiel los...** \n ~ *Jürgen Klogit pull",
    "**Mit einer solchen Leistung brauchen wir gar nicht nach Berlin zu fahren. Da bleiben wir lieber zu Hause.** \n ~ *Lukas Podlski*",
    "**Wir müssen jetzt die Köpfe hochkrempeln - und die Ärmel natürlich auch.** \n ~ *Lukas Podolski*",
    "**Wäre es kälter gewesen, wär' vielleicht einer von ihnen am Boden festgefroren.** \n ~ *Peter Neururer*",
    "**Wir alle waren vorher überzeugt davon, dass wir das Spiel gewinnen können. So war auch das Auftreten meiner Mannschaft, zumindest in den ersten zweieinhalb Minuten** \n ~ *Peter Neururer*",
    "**In der ersten Halbzeit haben wir ganz gut gespielt, in der zweiten fehlte uns die Kontinu..., äh Kontuni..., ach scheiß Fremdwörter: Wir waren nicht beständig genug!** \n ~ *Pierre Littbarski*",
    "**Es ist nicht immer alles wahr, was stimmt.** \n ~ *Stefan Wessels*",
    "**Torloser Fußball-Klassiker: 1. FC Köln - Borussia M'gladbach 1:1** \n ~ *Homepage Sport1*",
    "**Momentan kommen pro Spiel 50.000 Zuschauer ins Kölner Stadion. Das einzige, was stört, ist das Fußballspiel.** \n ~ *Udo Lattek*",
    "**Köln begann ohne Linie und verlor sie dann ganz.** \n ~ *Markus Höhner*",
    "**Juventus Turin hat Sterne auf dem Trikot für die Meisterschaften. Der FC Köln bekommt jetzt vom DFB das Recht, sich Fahrstühle draufzumachen.** \n ~ *Harald Schmidt*",
    "**Ein Spruch von mir ist: ‚Tut’s weh? Ja. Tut’s weh, wenn du stehst? Ja. Kannst du stehen? Ja. Dann kannst du auch laufen.** \n ~ *Steffen Baumgart*"
  ]
}